/* Adobe Plugin Plist Files for CropUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CropUIEN";
CFBundleDisplayName = "CropUIEN";
CFBundleGetInfoHTML = "CropUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "CropUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "CropUIEN version 21.1.0EN";
